{
  "Header": {
    "method": "Metodología",
    "services": "Servicios",
    "contact": "Contacto",
    "resources": "Recursos",
    "projects": "Proyectos"
  },
  "HeroSection": {
    "welcome-first": "Hola,",
    "welcome-second": "somos Ammavaroo"
  },
  "About": {
    "we-are": "Empoderamos ideas con propósito, fusionando estrategia, diseño y tecnología para construir marcas que conectan con el alma y plataformas que transforman negocios.",
    "we-do": "Trabajamos con marcas y negocios que buscan hacer del mundo un lugar mejor. Creamos estrategias y productos digitales que amplifican su impacto."
  },
  "Methodology": {
    "title": "Metodología"
  },

  "Services": {
    "title": "Servicios",
    "first-service": {
      "title": "Conceptualización & MVP",
      "description": "Si estás comenzando con una startup y/o eres emprendedor y quieres darle vida a tu idea, este servicio es para ti.",
      "first-detail": {
        "highlight": "Descubrimos tu potencial:",
        "text": "Investigamos a fondo el mercado y las tendencias para identificar oportunidades únicas para tu territorio."
      },
      "second-detail": {
        "highlight": "Conocemos a tu audiencia:",
        "text": "Realizamos un análisis detallado del público objetivo para entender sus necesidades y comportamientos, asegurándonos de que tu marca conecte de manera efectiva."
      },
      "third-detail": {
        "highlight": "Diseñamos tu marca desde cero:",
        "text": "Definimos el plan maestro, que guía cómo tu marca conecta con su audiencia para generar valor, confianza y que su diferenciación sea sostenible en el tiempo."
      },
      "fourth-detail": {
        "highlight": "Creamos tu identidad completa:",
        "text": "Te entregamos un Brand Book detallado con el universo completo de tu marca, para que todo lo que comuniques sea consistente y profesional."
      },
      "fifth-detail": {
        "highlight": "Lanzamos tu idea al mercado:",
        "text": "Construimos un MVP con las funcionalidades necesarias para probar tu producto y conectarte con tus usuarios."
      }
    },
    "second-service": {
      "title": "Rebranding y Transformación Digital",
      "description": "Si tu empresa o proyecto ya está establecido pero necesita renovar su identidad y destacar en el mundo digital, este servicio es para ti.",
      "first-detail": {
        "highlight": "Analizamos el estado actual de tu marca:",
        "text": "Identificamos oportunidades para alinear tu propósito y objetivo de negocio con las necesidades del mercado y las expectativas de tu audiencia."
      },
      "second-detail": {
        "highlight": "Redefinimos la identidad estratégica:",
        "text": "Actualizamos los valores, misión, tono de voz y experiencia de marca para que todo lo que comunique tu negocio sea consistente y memorable."
      },
      "third-detail": {
        "highlight": "Diseñamos una identidad visual coherente:",
        "text": "Creamos sistemas visuales que refuercen la personalidad de tu marca."
      },
      "fourth-detail": {
        "highlight": "Reconectamos con tu audiencia:",
        "text": "Estudiamos a fondo a tu público objetivo para asegurarnos de que tu nueva identidad resuene con ellos."
      },
      "fifth-detail": {
        "highlight": "Modernizamos tu plataforma digital:",
        "text": "Desarrollamos o rediseñamos tu sitio web o app, priorizando la experiencia del usuario (UX) y la optimización para buscadores (SEO)."
      },
      "sixth-detail": {
        "highlight": "Integramos herramientas clave:",
        "text": "Añadimos soluciones como e-commerce, CRM o sistemas de automatización para optimizar tus operaciones."
      }
    },
    "third-service": {
      "title": "Crecimiento y Optimización",
      "description": "Si tu negocio está creciendo y necesitas optimizar tus herramientas o expandir tu alcance, este servicio es para ti.",
      "first-detail": {
        "highlight": "Identificamos áreas de mejora:",
        "text": "Realizamos un análisis exhaustivo de tus herramientas digitales actuales para detectar oportunidades de optimización y mejora."
      },
      "second-detail": {
        "highlight": "Rediseñamos tu presencia digital:",
        "text": "Modernizamos tu sitio web o plataforma para que sea más eficiente, funcional y visualmente atractiva, con un enfoque en la experiencia del usuario (UX) y el rendimiento."
      },
      "third-detail": {
        "highlight": "Creamos soluciones personalizadas:",
        "text": "Añadimos funcionalidades específicas o herramientas digitales que se alineen con tus objetivos de negocio, desde integraciones hasta automatizaciones."
      },
      "fourth-detail": {
        "highlight": "Aumentamos tu alcance:",
        "text": "Diseñamos estrategias específicas para atraer nuevos clientes y fidelizar a los existentes mediante contenido relevante, campañas digitales y estrategias de marketing personalizadas."
      },
      "fifth-detail": {
        "highlight": "Te acompañamos continuamente:",
        "text": "Ofrecemos asesoramiento continuo en branding y tecnología para mantenerte competitivo en un mercado en constante cambio."
      }
    },
    "fourth-service": {
      "title": "Estrategia de marca personal",
      "description": "Si eres un creativo, artista o profesional que busca construir una marca personal auténtica y conectada con su propósito, este servicio es para ti.",
      "first-detail": {
        "highlight": "Definimos tu esencia estratégica:",
        "text": "Identificamos tus valores, propósito y lo que te hace único, para construir una narrativa que conecte con tu audiencia de manera auténtica."
      },
      "second-detail": {
        "highlight": "Creamos una identidad alineada contigo:",
        "text": "Diseñamos un sistema de identidad visual, integrando todos los elementos y conceptos que conecten tu personalidad con tu objetivo profesional."
      },
      "third-detail": {
        "highlight": "Diseñamos cómo comunicar tu historia:",
        "text": "Desarrollamos una estrategia de comunicación clara y efectiva, que incluya tu tono de voz, canales ideales y un plan para conectar con tu audiencia."
      },
      "fourth-detail": {
        "highlight": "Construimos tu presencia digital:",
        "text": "Ya sea un portafolio o landing, creamos un sitio web estratégico, atractivo, que refleje tu valor y facilite la interacción con tus clientes o seguidores."
      }
    },
    "button-text": "Quiero saber más"
  },
  "Projects": {
    "title": "Proyectos"
  }
}
